Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_MANAGEMENT_QUIET_EXPLANATION
source: Quiet notifications appear in Notification Center, but do not appear on the lock screen, play a sound, present a banner, or badge the app icon.
ar: تظهر الإشعارات الصامتة في مركز الإشعارات، لكنها لا تظهر على شاشة القفل أو تصدر صوتًا أو تظهر شعارًا أو إشارة على أيقونة التطبيق.
bg: Дискретните известия се появяват в Център за известия, но не се появяват на заключен екран, не възпроизвеждат звук, не представят лента и не поставят символ върху иконката на приложението.
ca: Les notificacions discretes es mostren al centre de notificacions, però no apareixen a la pantalla bloquejada, no emeten cap so i no es presenten en forma de bàner ni de globus a les icones de les apps.
cs: Tichá oznámení se uloží do Oznamovacího centra. Neobjeví se na zamknuté obrazovce, nepřehrají zvuk a nezobrazí banner ani odznak na ikoně aplikace.
da: Diskrete notifikationer vises i Notifikationscenter, men vil hverken afspille lyd eller blive vist på låseskærmen, bannere eller appsymbolet.
de: Stille Mitteilungen erscheinen in der Mitteilungszentrale, aber nicht auf dem Sperrbildschirm. Es wird kein Ton abgespielt, kein Banner präsentiert und kein App-Symbol-Zähler angezeigt.
el: Οι αθόρυβες γνωστοποιήσεις εμφανίζονται στο Κέντρο γνωστοποιήσεων, αλλά δεν εμφανίζονται στην οθόνη κλειδώματος, σε μπάνερ ή σε ταμπέλα στο εικονίδιο εφαρμογής, και δεν αναπαράγεται ήχος.
es: Las notificaciones discretas aparecen en el centro de notificaciones, pero no en la pantalla de bloqueo, no reproducen sonidos ni presentan tiras ni globos en el icono de la app.
es_us: Las notificaciones discretas se muestran en el centro de notificaciones; aunque sin reproducir sonidos ni mostrarse en la pantalla bloqueada, las tiras o los contadores de los íconos de las apps.
fi: Hiljaiset ilmoitukset näkyvät Ilmoituskeskuksessa. Ne eivät näy lukitulla näytöllä, toista ääntä, näytä bannereita eivätkä lisää merkkiä appikuvakkeeseen.
fr: Les notifications silencieuses apparaissent dans le centre de notifications, mais elles ne s’affichent pas sur l’écran verrouillé, n’émettent pas de sons, ne présentent pas de bannières et n’appliquent pas de pastilles sur les icônes d’app.
fr_ca: Les notifications silencieuses s’affichent dans le centre de notifications, mais ne s’affichent pas sur l’écran verrouillé, n’émettent pas de sons, ne se présentent pas sous forme de bannières et n’ajoutent pas de pastilles aux icônes d’app.
he: ״עדכונים שקטים״ מופיעים ב״מרכז העדכונים״ אך לא במסך הנעילה, לא משמיעים צלילים ולא מוצגים כבאנרים או באמצעות תג על אייקון היישום.
hi: शांत सूचनाएँ सूचना केंद्र में दिखाई जाती हैं लेकिन वे लॉक स्क्रीन पर नहीं दिखती हैं, उनके लिए ध्वनि नहीं बजाई जाती है, बैनर प्रस्तुत नहीं किया जाता है या ऐप आइकॉन पर बैज नहीं दिखाया जाता है।
hr: Tihe obavijesti prikazuju se u Centru za obavijesti, ali neće biti prikazane na zaključanom zaslonu, reproducirati zvuk, niti prikazati baner ili bedž na ikoni aplikacije.
hu: A csendes értesítések megjelennek az Értesítési központban, de nem jelennek meg a zárolási képernyőn, nem játszanak le hangot, nem jelenítenek meg szalagcímeket, és nem helyeznek el jelvényt az appikonon.
id: Pemberitahuan hening akan muncul di Pusat Pemberitahuan, tapi tidak muncul di layar terkunci, memutar bunyi, menampilkan spanduk, atau membubuhkan tanda pada ikon app.
it: Le notifiche secondarie vengono visualizzate in Centro Notifiche, ma non vengono mostrate sulla schermata di blocco, né sono segnalate da banner d’avviso, icone badge o suoni.
ja: 目立たない形で配信される通知は、通知センターには表示されますが、ロック画面には表示されず、サウンドも再生されず、バナーも提示されず、アプリアイコンにバッジもつきません。
kk: Хабарландыру орталығында дыбыссыз хабарландырулар пайда болады, бірақ олар құлыпталған экранда көрінбейді, дыбыстық сигнал ойнатылмайды және қолданба белгішесінде баннер немесе жапсырма ретінде көрінбейді.
ko: 조용한 알림은 알림 센터에는 표시되지만 잠금 화면에 표시되거나, 알림 소리가 울리거나, 배너가 뜨거나, 앱 아이콘에 배지가 표시되지 않습니다.
lt: Kai yra tylių įspėjimų, jie rodomi pranešimų centre, bet nerodomi užrakintame ekrane, nesuskamba garsinis signalas, nerodoma pranešimo juosta ir nerodomas programos piktogramos ženklelis.
ms: Pemberitahuan senyap kelihatan dalam Pusat Pemberitahuan, namun tidak kelihatan pada skrin kunci, memainkan bunyi, memaparkan sepanduk atau menambahkan lencana pada ikon app.
nl: Stille meldingen worden weergegeven in het meldingencentrum, maar niet op het toegangsscherm, als stroken, als badge op het appsymbool en er wordt geen geluid afgespeeld.
no: Stille varslinger blir vist i varslingssenteret, men de vises ikke på låst skjerm, spiller ikke varsellyder, viser ingen bannere og merker ikke appsymbolet.
pl: Powiadomienia ciche są wyświetlane w centrum powiadomień, ale nie na ekranie blokady, nie odtwarzają dźwięku, nie pokazują banera ani plakietki na ikonie aplikacji.
pt: As notificações silenciosas aparecem na Central de Notificações, mas não aparecem na tela bloqueada, não reproduzem som, não apresentam banner e não incluem aviso no ícone do app.
pt_pt: As notificações silenciosas aparecem na central de notificações, mas não aparecem no ecrã bloqueado, não reproduzem sons nem apresentam faixas nem emblemas.
ro: Notificările discrete apar în centrul de notificări, dar nu apar pe ecranul de blocare, nu redau sunete, nu prezintă bannere și nu afișează o insignă pe pictograma aplicației.
ru: Уведомления без звука появляются в Центре уведомлений, но не отображаются на заблокированном экране, не воспроизводят звуковой сигнал, а также не отображаются в виде баннера или этикетки на значке приложения.
sk: Tiché hlásenia sa zobrazia v Centre hlásení, nezobrazia sa však na zamknutej obrazovke, neprehrajú zvuk a nezobrazia banner ani odznak na ikone apky.
sl: Tiha obvestila se prikažejo v središču za obvestila, vendar pa se ne prikažejo na zaklenjenem zaslonu, ne predvajajo zvoka, ne prikažejo pasice ali označijo ikone aplikacije z značko.
sv: Tysta notiser visas i Notiscenter men inte på låsskärmen, inget ljud spelas upp, inga banderoller skapas och inget märke visas på appsymbolen.
th: การแจ้งเตือนแบบเงียบจะแสดงในศูนย์การแจ้งเตือน แต่ไม่แสดงบนหน้าจอล็อค ไม่ส่งเสียงเตือน ไม่แสดงป้ายประกาศ หรือไม่แสดงป้ายบนไอคอนของแอป
tr: Sessiz bildirimler Bildirim Merkezi’nde görünür ama kilitli ekranda, başlıklarda ve uygulama simgesi işaretlerinde görünmezler.
uk: Тихі сповіщення зʼявляються в Центрі сповіщень, але не зʼявляються на замкненому екрані, не відтворюють звуки, не показують банери та не додають значки до іконок програм.
vi: Thông báo ẩn xuất hiện trong Trung tâm thông báo, nhưng không xuất hiện trên Màn hình khóa, phát âm thanh, hiển thị biểu ngữ hoặc gắn biểu tượng ứng dụng.
zh_cn: 隐式通知会在通知中心显示，但不会在锁屏上显示、不播放声音、不显示横幅，也不会在App图标上出现标记。
zh_hk: 靜音通知會顯示於通知中心，但不會顯示於鎖定畫面、不會播放聲音、不會顯示橫額或App圖像標記。
zh_tw: 靜音通知會顯示於「通知中心」，但不會出現於鎖定畫面、不會播放聲音、顯示橫幅或App圖像標記。

# NOTIFICATION_OPTIONS_TURN_OFF_APPLICATION_DURING_GAMING
source: Turn Off During Gaming Focus
ar: إيقاف أثناء تركيز اللعب
bg: Изключи по време на Фокус Игри
ca: Desactiva durant el mode de joc
cs: V režimu soustředění na hraní her vypnout
da: Slå fra under fokusfunktionen Spil
de: Während des Fokus „Spielen“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση παιχνιδιών
es: Desactivar durante el modo de juego
es_us: Desactivar durante enfoque Juegos
fi: Laita pois päältä Pelaaminen-tilassa
fr: Désactiver en mode de concentration Jeu vidéo
fr_ca: Désactiver avec le mode de concentration « Jeux vidéo »
he: כיבוי בזמן מצב הריכוז ״משחק״
hi: गेमिंग फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Igranje
hu: Kikapcsolás a „Játék” Fókusz közben
id: Matikan Selama Fokus Bermain Game
it: Disattiva durante la full immersion Videogiochi
ja: “ゲーム”集中モードの間はオフにする
kk: «Ойынға зейін қою» режимінде өшіру
ko: 게임 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui„Žaidimas“
ms: Nyahaktifkan Semasa Fokus Permainan
nl: Schakel uit tijdens de focus 'Gamen'
no: Slå av mens Spillfokus er på
pl: Wyłącz, gdy włączam tryb skupienia Gra
pt: Desativar Durante o Foco Jogos
pt_pt: Desativar durante o modo de concentração “Jogar”
ro: Dezactivați în modul de concentrare Jocuri
ru: Выключить при фокусировании «Видеоигры»
sk: Vypnúť v režime Môj čas na hranie hier
sl: Izklopi med fokusom Igranje iger
sv: Stäng av under fokusläget Spelar spel
th: ปิดใช้ระหว่างโฟกัสในเวลาเล่นเกม
tr: Oyun Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на грі
vi: Tắt trong khi bật chế độ Chơi trò chơi
zh_cn: 游戏专注模式期间关闭
zh_hk: 「遊戲專注模式」期間關閉
zh_tw: 在遊戲專注模式期間關閉

# NOTIFICATION_REMOTE_MANAGEMENT_MESSAGES_IN_DIGEST_SUGGESTION
source: Leave on Direct Messages from “%@” outside of the scheduled summary?
ar: الاستمرار في تلقي الرسائل المباشرة من "%@" دون الالتزام بالملخص المجدوَل؟
bg: Да се оставят ли известията за директни съобщения от „%@“ извън насроченото обобщение?
ca: Vols mantenir activats i fora del resum programat els missatges directes que t’enviï %@?
cs: Chcete nechat zapnuté doručování přímých zpráv z aplikace %@ mimo naplánovaný souhrn?
da: Vil du modtage direkte beskeder fra “%@” uden om det planlagte resume?
de: Direktnachrichten von „%@“ außerhalb der geplanten Übersicht aktiviert lassen?
el: Να παραμείνουν ενεργά τα άμεσα μηνύματα από «%@» εκτός της προγραμματισμένης σύνοψης;
es: ¿Mantener activados los mensajes directos de %@ fuera del resumen programado?
es_us: ¿Quieres dejar activados los mensajes directos de %@ fuera del resumen programado?
fi: Jätetäänkö yksityisviestit, jotka %@ lähettää, pois ajastetusta yhteenvedosta?
fr: Exclure les messages directs de « %@ » du résumé programmé ?
fr_ca: Continuer d’autoriser les messages directs de « %@ » en dehors du résumé programmé?
he: להמשיך להתיר הודעות ישירות מאת ״%@״ מחוץ לסיכום המתוזמן?
hi: शेड्यूल किए गए सारांश के बाहर “%@” से डाइरेक्ट मैसेज चालू रहने दें?
hr: Ostaviti uključene izravne poruke od “%@” izvan zakazanog sažetka?
hu: Bekapcsolva hagyja a(z) „%@” által küldött közvetlen üzeneteket az ütemezett összegzésen kívül?
id: Biarkan Pesan Langsung dari “%@” menyala di luar jadwal ringkasan Anda?
it: Vuoi lasciare attivi i messaggi diretti provenienti da “%@” al di fuori del riepilogo programmato?
ja: “%@”からのダイレクトメッセージを時刻指定要約に含めないようにしておきますか?
kk: «%@» жоспарланған жинақтамадан тыс жіберген жеке хабар туралы хабарландыруларын қосулы күйде қалдыру керек пе?
ko: 시간 지정된 요약과 별도로, ‘%@’의 다이렉트 메시지를 계속 켠 상태로 유지하겠습니까?
lt: Ar palikti tiesiogines žinutes iš „%@“ neįtrauktas į suplanuotą suvestinę?
ms: Biarkan Mesej Terus daripada “%@” aktif di luar ringkasan berjadual?
nl: Directe berichten van %@ buiten het geplande overzicht ingeschakeld laten?
no: Vil du fortsatt motta direktemeldinger fra %@ utenom det planlagte sammendraget?
pl: Czy zaplanowane podsumowanie ma nadal nie obejmować powiadomień dotyczących wiadomości bezpośrednich z „%@”?
pt: Manter ativadas as Mensagens Diretas de “%@” fora do resumo agendado?
pt_pt: Manter ativas as notificações de mensagens diretas de “%@” fora do resumo programado?
ro: Mențineți activate mesajele directe de la “%@” în afara rezumatului programat?
ru: Хотите и дальше получать личные сообщения из приложения «%@» вне сводки по расписанию?
sk: Chcete si nechať doručovať súkromné správy z apky „%@“ mimo naplánovaného prehľadu?
sl: Želite obdržati prejemanje neposrednih sporočil aplikacije »%@« izven načrtovanega povzetka?
sv: Vill du att direktmeddelanden från ”%@” ska fortsätta vara på utanför den schemalagda sammanfattningen?
th: เปิดใช้ข้อความส่งตรงจาก “%@” ทิ้งไว้โดยไม่รวมอยู่ในกำหนดเวลาส่งสรุปหรือไม่
tr: “%@” Direkt Mesajları zamanlanmış özetin dışında bırakılsın mı?
uk: Залишити ввімкненими прямі повідомлення від програми «%@» поза запланованим звітом?
vi: Để lại Tin nhắn trực tiếp từ “%@” bên ngoài tóm tắt theo lịch trình?
zh_cn: 在定时摘要之外，要保留来自“%@”的私信吗？
zh_hk: 在摘要編排外，保留「%@」的私人訊息嗎？
zh_tw: 要不受摘要排程影響而保留「%@」的私人訊息嗎？

# NOTIFICATION_OPTIONS_TURN_OFF_APPLICATION_DURING_SLEEP
source: Turn Off During Sleep Focus
ar: إيقاف أثناء تركيز النوم
bg: Изключи по време на Фокус Сън
ca: Desactiva durant el mode de dormir
cs: Ve spánkovém režimu vypnout
da: Slå fra under fokusfunktionen Søvn
de: Während des Fokus „Schlafen“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση ύπνου
es: Desactivar durante el modo de descanso
es_us: Desactivar durante enfoque Sueño
fi: Laita pois päältä Nukkuminen-tilassa
fr: Désactiver en mode de concentration Repos
fr_ca: Désactiver avec le mode de concentration « Sommeil »
he: כיבוי בזמן מצב הריכוז ״שינה״
hi: स्लीप फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Spavanje
hu: Kikapcsolás az „Alvás” Fókusz közben
id: Matikan Selama Fokus Tidur
it: Disattiva durante la full immersion Sonno
ja: “睡眠”集中モードの間はオフにする
kk: «Ұйқыға зейін қою» режимінде өшіру
ko: 수면 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Miegas“
ms: Nyahaktifkan Semasa Fokus Tidur
nl: Schakel uit tijdens de focus 'Slaap'
no: Slå av mens Søvnfokus er på
pl: Wyłącz, gdy włączam tryb skupienia Sen
pt: Desativar Durante o Foco Sono
pt_pt: Desativar durante o modo de concentração “Dormir”
ro: Dezactivați în modul de concentrare Somn
ru: Выключить при фокусировании «Сон»
sk: Vypnúť v režime Môj čas na spánok
sl: Izklopi med fokusom Spanje
sv: Stäng av under fokusläget Sover
th: ปิดใช้ระหว่างโฟกัสในเวลานอนหลับ
tr: Uyku Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на сні
vi: Tắt trong khi bật chế độ Ngủ
zh_cn: 睡眠专注模式期间关闭
zh_hk: 「睡眠專注模式」期間關閉
zh_tw: 在睡眠專注模式期間關閉

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_ALLOW_APP_DRIVING
source: You frequently use “%@” during Driving Focus. Do you want to add it to allowed notifications?
ar: أنت تستخدم "%@" كثيرًا أثناء تركيز القيادة. هل ترغب في إضافته إلى الإشعارات المسموح بها؟
bg: Често използвате „%@“ по време на Фокус Шофиране. Искате ли да се добави към позволените известия?
ca: Sovint utilitzes l’app %@ quan tens el mode de conducció activat. Vols que s’afegeixi a la llista d’apps permeses?
cs: Aplikaci %@ používáte v režimu soustředění na řízení často. Chcete ji přidat k povoleným zdrojům oznámení?
da: Du bruger ofte “%@” under fokusfunktionen I bil. Vil du føje den til tilladte notifikationer?
de: Du verwendest „%@“ häufig während des Fokus „Fahren“. Soll diese App zu den erlaubten Mitteilungen hinzugefügt werden?
el: Χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης οδήγησης. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles usar la app %@ mientras tienes activado el modo de conducción. ¿Quieres que se añada a la lista de apps que pueden enviarte notificaciones?
es_us: Sueles usar %@ durante el enfoque Al volante. ¿Quieres agregarla a tu lista de notificaciones autorizadas?
fi: Käytät %[tt]@-appia usein, kun Ajaminen-tila on päällä. Lisätäänkö se sallittujen ilmoitusten luetteloon?
fr: Vous utilisez fréquemment « %@ » pendant le mode de concentration Conduite. Voulez-vous l’ajouter aux notifications autorisées ?
fr_ca: Vous utilisez souvent « %@ » avec le mode de concentration « Au volant ». Souhaitez-vous ajouter cette app à vos notifications autorisées?
he: השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״נהיגה״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המותרים?
hi: आप ड्राइविंग फ़ोकस के दौरान “%@” का अक्सर उपयोग करते हैं। क्या आप इसे अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često koristite “%@” tijekom fokusa Vožnja. Želite li dodati tu aplikaciju u popis dozvoljenih obavijesti?
hu: „Vezetés” Fókusz közben Ön gyakran használja a következőt: „%@”. Szeretné hozzáadni az engedélyezett értesítésekhez?
id: Anda sering menggunakan “%@” selama Fokus Berkendara. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Guida, utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche consentite?
ja: “%1$@”は“運転”集中モードの間によく使用されています。“%1$@”を通知の許可リストに追加しますか?
kk: «Жүргізу әрекетіне зейін қою» режимі қосулы кезде, «%@» қолданбасын жиі пайдаланасыз. Оны рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 운전 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용합니다. 이 앱을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Vairavimas“ dažnai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į leidžiamus?
ms: Anda kerap menggunakan “%@” semasa Fokus Memandu. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je gebruikt %@ vaak tijdens de focus 'Autorijden'. Wil je deze toevoegen aan toegestane meldingen?
no: Du bruker ofte %@ mens fokuset Bilkjøring er på. Vil du tillate varslinger fra denne appen?
pl: Często używasz aplikacji „%@” w trybie skupienia Jazda. Czy chcesz pozwolić na powiadomienia z niej?
pt: Você usa “%@” frequentemente durante o Foco Carro. Deseja permitir as notificações deste app?
pt_pt: Utiliza “%@” com frequência durante o modo de concentração “Conduzir”. Adicionar às notificações autorizadas?
ro: Utilizați frecvent aplicația %@ în timpul modului de concentrare Șofat. Doriți să o adăugați la lista notificărilor permise?
ru: При фокусировании «За рулем» Вы часто используете приложение «%@». Хотите разрешать уведомления от него?
sk: V režime Môj čas na šoférovanie často používate apku „%@“. Chcete ju pridať medzi povolené zdroje hlásení?
sl: »%@« pogosto uporabljate med fokusom Vožnja. Želite dodati med dovoljena obvestila?
sv: Du använder ofta ”%@” under fokuset Kör bil. Vill du lägga till den i listan med tillåtna notiser?
th: คุณใช้ “%@” เป็นประจำในระหว่างโฟกัสในเวลาขับขี่ คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Sürüş Odağı sırasında sıklıkla “%@” kullanıyorsunuz. Onu izin verilen bildirimlere eklemek ister misiniz?
uk: Ви часто використовуєте програму «%@», коли ввімкнено режим зосередження за кермом. Додати її до списку дозволених сповіщень?
vi: Bạn thường xuyên sử dụng “%@” trong chế độ tập trung Lái xe. Bạn có muốn thêm ứng dụng đó vào thông báo được phép không?
zh_cn: 驾驶专注模式期间，你常使用“%@”。要将它添加至允许通知吗？
zh_hk: 你經常在「駕駛專注模式」期間使用「%@」。你想將其加至允許的通知嗎？
zh_tw: 你在「開車專注模式」期間經常使用「%@」。要加入允許的通知嗎？

# ALARM_SNOOZE_TIME_REMAINING
source: %@ remaining
ar: متبقي %@
bg: Остават %@
ca: Temps restant: %@
cs: Zbývá: %@
da: %@ tilbage
de: Noch %@
el: %@ ακόμη
es: Faltan %@
es_us: %@ restante(s)
fi: %@ jäljellä
fr: Il reste %@
fr_ca: %@ restantes
he: עוד %@
hi: %@ बचे हैं
hr: Preostalo: %@
hu: %@ van hátra
id: %@ tersisa
it: rimangono %@
ja: 残り: %@
kk: %@ қалды
ko: %@ 남음
lt: Liko %@
ms: Tinggal %@
nl: Nog %@
no: %@ gjenstår
pl: Pozostało %@
pt: %@ restantes
pt_pt: Falta: %@
ro: %@ rămase
ru: До следующего сигнала: %@
sk: Zostáva %@
sl: Še %@
sv: %@ återstår
th: เหลือเวลา %@
tr: %@ kaldı
uk: через %@
vi: Còn lại %@
zh_cn: 还剩%@
zh_hk: 剩餘時間%@
zh_tw: 剩餘時間%@

# NOTIFICATION_LIST_STACK_APP_FOOTER_SUMMARY
source: %@ more
ar: ‏%@ أخرى
bg: още %@
ca: %@ més
cs: další (%@)
da: %@ flere
de: %@ weitere
el: %@ ακόμη
es: %@ más
es_us: %@ más
fi: %@ lisää
fr: %@ de plus
fr_ca: %@ de plus
he: עוד %@
hi: %@ और
hr: još %@
hu: %@ további
id: %@ lainnya
ja: その他%@件
kk: Тағы %@
ko: %@개 더 보기
lt: dar %@
ms: %@ lagi
nl: %@ andere
no: %@ til
pl: %@ więcej
pt: mais %@
pt_pt: Mais %@
ro: încă %@
ru: + еще %@
sk: a ďalšie (%@)
sl: še %@
sv: %@ till
th: อีก %@
tr: %@ tane daha
uk: ще %@
vi: %@ mục khác
zh_cn: 其他%@个
zh_hk: 還有%@項
zh_tw: 還有%@則

source: You frequently receive notifications from %@ in Gaming Focus, would you like to silence them?
ar: كثيرًا ما تصلك إشعارات من %@ أثناء تركيز اللعب، هل ترغب في إسكاتها؟
bg: Често получавате известия от %@ във Фокус Игра. Искате ли да ги заглушите?
ca: %@ sovint t’envia notificacions quan tens el mode de joc activat. Vols silenciar‑les?
cs: Oznámení od uživatele %@ přijímáte v režimu soustředění na hraní her často. Chcete je vypnout?
da: Du modtager ofte notifikationer fra %@ under fokusfunktionen Spil. Vil du ignorere dem?
de: Du erhältst während des Fokus „Spielen“ häufig Mitteilungen von %@. Sollen sie stummgeschaltet werden?
el: Λαμβάνετε συχνά γνωστοποιήσεις από «%@» κατά τη διάρκεια της Συγκέντρωσης παιχνιδιών. Θέλετε να τις θέσετε σε σίγαση;
es: Sueles recibir notificaciones de %@ cuando tienes activado el modo de juego. ¿Quieres silenciarlas?
es_us: Sueles recibir notificaciones de %@ durante el enfoque Juegos. ¿Quieres silenciarlas?
fi: %@ lähettää ilmoituksia usein, kun Pelaaminen-tila on päällä. Hiljennetäänkö nämä ilmoitukset?
fr: Vous recevez fréquemment des notifications de %@ durant le mode de concentration Jeu vidéo. Voulez-vous les masquer ?
fr_ca: Vous recevez souvent des notifications de « %@ » lorsque le mode de concentration « Jeux vidéo » est activé, souhaitez-vous les taire?
he: קיבלת לעיתים קרובות עדכונים מ-״%@״ במהלך מצב הריכוז ״משחק״. האם ברצונך להשתיק אותם?
hi: आप अक्सर %@ से गेमिंग फ़ोकस में सूचनाएँ प्राप्त करते हैं, क्या आप उन्हें मौन करना चाहेंगे?
hr: Često primate obavijesti od “%@” tijekom fokusa Igranje. Želite li ih utišati?
hu: „Játék” Fókusz közben gyakran kap értesítéseket a következőtől: %@. Szeretné elnémítani ezeket az értesítéseket?
id: Anda sering menerima pemberitahuan dari %@ dalam Fokus Bermain Game. Apakah Anda ingin mengheningkannya?
it: Durante la full immersion Videogiochi, ricevi di frequente notifiche da %@. Vuoi silenziarle?
ja: %@さんからの通知を“ゲーム”集中モードの間によく受信しています。通知を知らされないようにしますか?
kk: «Ойынға зейін қою» режимінде %@ хабарландырулары жиі келеді, бұл хабарландырулар дыбысын өшіру қажет пе?
ko: 게임 집중 모드가 켜져 있는 동안 %@님의 알림을 자주 받습니다. 알림 소리를 무음으로 설정하겠습니까?
lt: Veikiant susitelkimo režimui „Žaidimas“ dažnai gaunate pranešimų iš %@. Ar norite šiuos pranešimus nutildyti?
ms: Anda menerima pemberitahuan daripada %@ dalam Fokus Permainan secara kerap. Adakah anda mahu menyenyapkannya?
nl: Je ontvangt vaak meldingen van %@ tijdens de focus 'Gamen'. Wil je ze stilhouden?
no: Du mottar ofte varslinger fra %@ når fokuset Spilling er på. Vil du dempe dem?
pl: Często otrzymujesz powiadomienia dotyczące tej osoby (%@), gdy jesteś w trybie skupienia Gra. Czy chcesz je wyciszyć?
pt: Você recebe frequentemente notificações de %@ durante o Foco Jogos. Deseja silenciá‑las?
pt_pt: Recebe notificações de %@ com frequência no modo de concentração “Jogar”. Gostaria de as silenciar?
ro: Primiți frecvent notificări de la %@ în timpul modului de concentrare Jocuri. Doriți să le ignorați?
ru: При фокусировании «Видеоигры» Вы часто получаете уведомления от пользователя %@. Хотите заглушать эти уведомления?
sk: V režime Môj čas na hranie hier často dostávate hlásenia od užívateľa %@. Chcete ich stíšiť?
sl: Ko ste v fokusu Igranje iger, pogosto prejemate obvestila osebe %@. Želite ta obvestila utišati?
sv: Du får ofta notiser från %@ under fokuset Spelar spel. Vill du tysta dem?
th: คุณได้รับการแจ้งเตือนจาก%[tt]@เป็นประจำในโฟกัสในเวลาเล่นเกม คุณต้องการที่จะปิดการแจ้งเตือนหรือไม่
tr: Oyun Odağı sırasında sıklıkla %@ adlı kişiden bildirim alıyorsunuz. Bunları sessize almak ister misiniz?
uk: %@ часто надсилає вам сповіщення, коли ввімкнено режим зосередження на грі. Приглушувати ці сповіщення?
vi: Bạn thường xuyên nhận được các thông báo từ %@ trong chế độ tập trung Chơi trò chơi, bạn có muốn tắt tiếng chúng không?
zh_cn: 游戏专注模式下，你常收到来自%@的通知。要静音这类通知吗？
zh_hk: 在「遊戲專注模式」期間，你經常收到來自%@的通知，要將這些通知靜音嗎？
zh_tw: 你在「遊戲專注模式」期間經常收到來自%@的通知，要將其靜音嗎？
